Repository: solokha-o/Alike
Catalog: Packages/UserGuide/Sources/UserGuide/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# userGuide.gettingStarted.access.noAutoDelete.body
source: Alike only ever suggests. Every removal needs your selection and the system confirmation.
ar: لا يفعل Alike أكثر من الاقتراح. وكل إزالة تحتاج إلى تحديدك وإلى تأكيد النظام.
de: Alike schlägt immer nur vor. Jede Entfernung braucht deine Auswahl und die Bestätigung des Systems.
es: Alike solo sugiere. Cada eliminación necesita tu selección y la confirmación del sistema.
es_419: Alike solo sugiere. Cada eliminación necesita tu selección y la confirmación del sistema.
fr: Alike se contente de suggérer. Chaque suppression passe par votre sélection et la confirmation du système.
it: Alike si limita a suggerire. Ogni rimozione richiede la tua selezione e la conferma di sistema.
nl: Alike doet alleen suggesties. Elke verwijdering vereist jouw selectie en de systeembevestiging.
pl: Alike jedynie podpowiada. Każde usunięcie wymaga Twojego wyboru i potwierdzenia systemowego.
pt_br: O Alike apenas sugere. Toda remoção depende da sua seleção e da confirmação do sistema.
tr: Alike yalnızca öneri sunar. Her kaldırma işlemi senin seçimini ve sistem onayını gerektirir.
uk: Alike лише пропонує. Кожне видалення потребує вашого вибору та системного підтвердження.
zh_hant: Alike 只會提出建議。任何移除都需要你的選取和系統確認。

# userGuide.gettingStarted.access.noAutoDelete.title
source: Nothing is deleted automatically
ar: لا يُحذف أي شيء تلقائيًا
de: Nichts wird automatisch gelöscht
es: No se elimina nada automáticamente
es_419: No se elimina nada automáticamente
fr: Rien n’est supprimé automatiquement
it: Nulla viene eliminato automaticamente
nl: Er wordt niets automatisch verwijderd
pl: Nic nie jest usuwane automatycznie
pt_br: Nada é apagado automaticamente
tr: Hiçbir şey otomatik olarak silinmez
uk: Нічого не видаляється автоматично
zh_hant: 不會自動刪除任何內容

# userGuide.gettingStarted.access.onDevice.body
source: Photos are analysed on device. Nothing is uploaded anywhere.
ar: تُحلَّل الصور على الجهاز. ولا يُرفع أي شيء إلى أي مكان.
de: Fotos werden auf dem Gerät analysiert. Nichts wird irgendwohin hochgeladen.
es: Las fotos se analizan en el dispositivo. No se sube nada a ningún lado.
es_419: Las fotos se analizan en el dispositivo. No se sube nada a ningún lado.
fr: Les photos sont analysées sur l’appareil. Rien n’est envoyé où que ce soit.
it: Le foto vengono analizzate sul dispositivo. Nulla viene caricato da nessuna parte.
nl: Foto's worden op het apparaat geanalyseerd. Er wordt niets ergens naartoe geüpload.
pl: Zdjęcia są analizowane na urządzeniu. Nic nigdzie nie jest przesyłane.
pt_br: As fotos são analisadas no dispositivo. Nada é enviado para lugar nenhum.
tr: Fotoğraflar aygıtta analiz edilir. Hiçbir şey hiçbir yere yüklenmez.
uk: Фото аналізуються на пристрої. Нічого нікуди не завантажується.
zh_hant: 照片在裝置上分析，不會上傳到任何地方。

# userGuide.gettingStarted.access.onDevice.title
source: Everything runs on your iPhone
ar: كل شيء يجري على iPhone الخاص بك
de: Alles läuft auf deinem iPhone
es: Todo funciona en tu iPhone
es_419: Todo funciona en tu iPhone
fr: Tout se passe sur votre iPhone
it: Tutto avviene sul tuo iPhone
nl: Alles draait op je iPhone
pl: Wszystko dzieje się na Twoim iPhonie
pt_br: Tudo roda no seu iPhone
tr: Her şey iPhone'unda çalışır
uk: Усе працює на вашому iPhone
zh_hant: 一切都在你的 iPhone 上執行

# userGuide.gettingStarted.access.permission.body
source: Alike needs read and write access to your library: read to analyse photos, write to move the ones you pick.
ar: يحتاج Alike إلى إذن القراءة والكتابة في مكتبتك: القراءة لتحليل الصور، والكتابة لنقل ما تختاره منها.
de: Alike braucht Lese- und Schreibzugriff auf deine Mediathek: Lesen, um Fotos zu analysieren, Schreiben, um die von dir gewählten zu bewegen.
es: Alike necesita acceso de lectura y escritura a tu fototeca: lectura para analizar las fotos y escritura para mover las que elijas.
es_419: Alike necesita acceso de lectura y escritura a tu fototeca: lectura para analizar las fotos y escritura para mover las que elijas.
fr: Alike a besoin d’un accès en lecture et en écriture à votre photothèque : la lecture pour analyser les photos, l’écriture pour déplacer celles que vous choisissez.
it: Alike ha bisogno dell'accesso in lettura e scrittura alla tua libreria: in lettura per analizzare le foto, in scrittura per spostare quelle che scegli.
nl: Alike heeft lees- en schrijftoegang tot je bibliotheek nodig: lezen om foto's te analyseren, schrijven om de foto's die jij kiest te verplaatsen.
pl: Alike potrzebuje dostępu do biblioteki w trybie odczytu i zapisu: odczyt do analizy zdjęć, zapis do przenoszenia tych, które wybierzesz.
pt_br: O Alike precisa de acesso de leitura e gravação à sua fototeca: leitura para analisar as fotos e gravação para mover as que você escolher.
tr: Alike'ın fotoğraf kitaplığınıza okuma ve yazma erişimi gerekir: fotoğrafları analiz etmek için okuma, seçtiklerini taşımak için yazma.
uk: Alike потрібен доступ до медіатеки на читання й запис: читання — щоб аналізувати фото, запис — щоб переміщувати вибрані.
zh_hant: Alike 需要圖庫的讀取與寫入權限：讀取用於分析照片，寫入用於移動你挑選的照片。

# userGuide.gettingStarted.access.permission.title
source: Photo access
ar: إذن الوصول إلى الصور
de: Fotozugriff
es: Acceso a las fotos
es_419: Acceso a las fotos
fr: Accès aux photos
it: Accesso alle foto
nl: Fototoegang
pl: Dostęp do zdjęć
pt_br: Acesso às fotos
tr: Fotoğraf erişimi
uk: Доступ до фото
zh_hant: 照片取用權

# userGuide.gettingStarted.loop.footer
source: You can stop after any step and pick up later — your progress is saved.
ar: يمكنك التوقف بعد أي خطوة والمتابعة لاحقًا — فتقدّمك محفوظ.
de: Du kannst nach jedem Schritt aufhören und später weitermachen – dein Fortschritt wird gesichert.
es: Puedes parar después de cualquier paso y retomarlo más tarde: tu progreso se guarda.
es_419: Puedes parar después de cualquier paso y retomarlo más tarde: tu progreso se guarda.
fr: Vous pouvez vous arrêter après n’importe quelle étape et reprendre plus tard : votre progression est enregistrée.
it: Puoi fermarti dopo qualsiasi passo e riprendere più tardi: i tuoi progressi sono salvati.
nl: Je kunt na elke stap stoppen en later verdergaan — je voortgang wordt bewaard.
pl: Możesz przerwać po dowolnym kroku i wrócić później — Twoje postępy są zapisywane.
pt_br: Você pode parar depois de qualquer etapa e continuar depois — seu progresso é salvo.
tr: Herhangi bir adımdan sonra durup sonra devam edebilirsin — ilerlemen kaydedilir.
uk: Ви можете зупинитися на будь-якому кроці й повернутися пізніше — прогрес зберігається.
zh_hant: 你可以在任一步驟後停下，稍後再繼續，進度都會保存。

# userGuide.gettingStarted.loop.header
source: The three-step loop
ar: الدورة المكوّنة من ثلاث خطوات
de: Der Dreischritt
es: El ciclo de tres pasos
es_419: El ciclo de tres pasos
fr: La boucle en trois étapes
it: Il ciclo in tre passi
nl: De cyclus in drie stappen
pl: Trzyetapowy cykl
pt_br: O ciclo de três etapas
tr: Üç adımlı döngü
uk: Цикл із трьох кроків
zh_hant: 三步驟循環

# userGuide.gettingStarted.loop.move.body
source: Confirm, and the selected photos go to Recently Deleted, where iOS keeps them for 30 days.
ar: أكّد، فتنتقل الصور المحددة إلى «المحذوفة مؤخرًا»، حيث يحتفظ بها iOS مدة 30 يومًا.
de: Bestätige, und die ausgewählten Fotos wandern in „Zuletzt gelöscht“, wo iOS sie 30 Tage aufbewahrt.
es: Confirma y las fotos seleccionadas pasan a Eliminados recientemente, donde iOS las guarda 30 días.
es_419: Confirma y las fotos seleccionadas pasan a Eliminados recientemente, donde iOS las guarda 30 días.
fr: Confirmez, et les photos sélectionnées partent dans Supprimés récemment, où iOS les garde 30 jours.
it: Conferma e le foto selezionate finiscono in «Eliminati di recente», dove iOS le conserva per 30 giorni.
nl: Bevestig, en de geselecteerde foto's gaan naar 'Recent verwijderd', waar iOS ze 30 dagen bewaart.
pl: Potwierdź, a wybrane zdjęcia trafią do albumu „Ostatnio usunięte”, gdzie iOS przechowa je przez 30 dni.
pt_br: Confirme e as fotos selecionadas vão para Apagados recentemente, onde o iOS as mantém por 30 dias.
tr: Onayla; seçili fotoğraflar iOS'un 30 gün sakladığı Son Silinenler'e gider.
uk: Підтвердьте — і вибрані фото потраплять до «Нещодавно видалених», де iOS зберігає їх 30 днів.
zh_hant: 確認後，所選照片會移到「最近刪除」，iOS 會保留 30 天。

# userGuide.gettingStarted.loop.move.title
source: Move to Recently Deleted
ar: النقل إلى «المحذوفة مؤخرًا»
de: In „Zuletzt gelöscht“ bewegen
es: Mover a Eliminados recientemente
es_419: Mover a Eliminados recientemente
fr: Déplacer vers Supprimés récemment
it: Sposta in «Eliminati di recente»
nl: Verplaats naar 'Recent verwijderd'
pl: Przenieś do albumu „Ostatnio usunięte”
pt_br: Mover para Apagados recentemente
tr: Son Silinenler'e taşı
uk: Перемістіть у «Нещодавно видалені»
zh_hant: 移到「最近刪除」

# userGuide.gettingStarted.loop.review.body
source: Open a group on the Cleanup tab, compare the photos, and choose which ones you no longer need.
ar: افتح مجموعة في علامة تبويب التنظيف، وقارن بين الصور، واختر ما لم تعد بحاجة إليه.
de: Öffne im Tab „Aufräumen“ eine Gruppe, vergleiche die Fotos und wähle die, die du nicht mehr brauchst.
es: Abre un grupo en la pestaña Limpieza, compara las fotos y elige las que ya no necesitas.
es_419: Abre un grupo en la pestaña Limpieza, compara las fotos y elige las que ya no necesitas.
fr: Ouvrez un groupe dans l’onglet Nettoyage, comparez les photos et choisissez celles dont vous n’avez plus besoin.
it: Apri un gruppo nella scheda Pulizia, confronta le foto e scegli quelle che non ti servono più.
nl: Open een groep op het tabblad Opruimen, vergelijk de foto's en kies welke je niet meer nodig hebt.
pl: Otwórz grupę na karcie Porządki, porównaj zdjęcia i wybierz te, których już nie potrzebujesz.
pt_br: Abra um grupo na aba Limpeza, compare as fotos e escolha as que você não precisa mais.
tr: Temizlik sekmesinde bir grup aç, fotoğrafları karşılaştır ve artık istemediklerini seç.
uk: Відкрийте групу на вкладці «Очищення», порівняйте фото й оберіть ті, які більше не потрібні.
zh_hant: 在「清理」標籤頁打開群組，比較照片並挑出你不再需要的。

# userGuide.gettingStarted.loop.review.title
source: Review
ar: المراجعة
de: Prüfen
es: Revisar
es_419: Revisar
fr: Examiner
it: Controlla
nl: Bekijken
pl: Przejrzyj
pt_br: Revisar
tr: Gözden geçir
uk: Переглядайте
zh_hant: 檢視

# userGuide.gettingStarted.loop.scan.body
source: Alike looks through your photo library on the Scanner tab and groups photos that look alike.
ar: يبحث Alike في مكتبة صورك من علامة تبويب الفحص ويجمّع الصور المتشابهة.
de: Alike durchsucht im Tab „Scan“ deine Mediathek und gruppiert Fotos, die sich ähneln.
es: Alike recorre tu fototeca desde la pestaña Análisis y agrupa las fotos que se parecen.
es_419: Alike recorre tu fototeca desde la pestaña Análisis y agrupa las fotos que se parecen.
fr: Alike parcourt votre photothèque depuis l’onglet Analyse et regroupe les photos qui se ressemblent.
it: Alike esamina la libreria foto dalla scheda Scanner e raggruppa le foto che si somigliano.
nl: Alike doorzoekt je fotobibliotheek op het tabblad Scanner en groepeert foto's die op elkaar lijken.
pl: Alike przegląda bibliotekę zdjęć na karcie Skaner i grupuje zdjęcia, które wyglądają podobnie.
pt_br: O Alike percorre sua fototeca na aba Análise e agrupa as fotos parecidas.
tr: Alike, Tarayıcı sekmesinde fotoğraf kitaplığınıza bakar ve birbirine benzeyen fotoğrafları gruplar.
uk: На вкладці «Сканер» Alike переглядає вашу медіатеку та групує схожі фото.
zh_hant: Alike 會在「掃描」標籤頁瀏覽你的照片圖庫，並將外觀相似的照片分組。

# userGuide.gettingStarted.loop.scan.title
source: Scan
ar: الفحص
de: Scannen
es: Analizar
es_419: Analizar
fr: Analyser
it: Scansiona
nl: Scannen
pl: Skanuj
pt_br: Analisar
tr: Tara
uk: Скануйте
zh_hant: 掃描

# userGuide.gettingStarted.scope.blurred.body
source: Photos that look out of focus, gathered for you to check before removing.
ar: صور تبدو خارج نطاق التركيز، جُمعت لتتحقق منها قبل الإزالة.
de: Fotos, die unscharf wirken – gesammelt, damit du sie vor dem Entfernen prüfst.
es: Fotos que parecen desenfocadas, reunidas para que las revises antes de eliminarlas.
es_419: Fotos que parecen desenfocadas, reunidas para que las revises antes de eliminarlas.
fr: Des photos qui semblent floues, rassemblées pour que vous les vérifiiez avant de les supprimer.
it: Foto che sembrano fuori fuoco, raccolte perché tu le controlli prima di rimuoverle.
nl: Foto's die onscherp lijken, verzameld zodat jij ze kunt controleren voordat je ze verwijdert.
pl: Zdjęcia, które wyglądają na nieostre, zebrane, abyś sprawdził je przed usunięciem.
pt_br: Fotos que parecem fora de foco, reunidas para você conferir antes de remover.
tr: Odak dışı görünen fotoğraflar, kaldırmadan önce denetlemen için bir araya getirildi.
uk: Фото, що виглядають нерізкими, зібрані для перевірки перед видаленням.
zh_hant: 看起來失焦的照片，集中起來讓你在移除前先確認。

# userGuide.gettingStarted.scope.blurred.title
source: Blurred Photos
ar: الصور الضبابية
de: Unscharfe Fotos
es: Fotos borrosas
es_419: Fotos borrosas
fr: Photos floues
it: Foto sfocate
nl: Wazige foto's
pl: Rozmyte zdjęcia
pt_br: Fotos desfocadas
tr: Bulanık Fotoğraflar
uk: Розмиті фото
zh_hant: 模糊照片

# userGuide.gettingStarted.scope.footer
source: Alike analyses photos only. Videos are never read or included in a scan.
ar: يحلل Alike الصور فقط. ولا تُقرأ مقاطع الفيديو أو تُدرَج في الفحص أبدًا.
de: Alike analysiert ausschließlich Fotos. Videos werden nie gelesen und nie in einen Scan einbezogen.
es: Alike analiza solo fotos. Los vídeos nunca se leen ni se incluyen en un análisis.
es_419: Alike analiza solo fotos. Los videos nunca se leen ni se incluyen en un análisis.
fr: Alike analyse uniquement les photos. Les vidéos ne sont jamais lues ni incluses dans une analyse.
it: Alike analizza solo le foto. I video non vengono mai letti né inclusi in una scansione.
nl: Alike analyseert alleen foto's. Video's worden nooit gelezen of meegenomen in een scan.
pl: Alike analizuje tylko zdjęcia. Filmy nigdy nie są odczytywane ani uwzględniane w skanowaniu.
pt_br: O Alike analisa apenas fotos. Vídeos nunca são lidos nem incluídos em uma análise.
tr: Alike yalnızca fotoğrafları analiz eder. Videolar hiçbir zaman okunmaz ya da taramaya dahil edilmez.
uk: Alike аналізує лише фото. Відео ніколи не зчитуються й не потрапляють у сканування.
zh_hant: Alike 只分析照片。影片絕不會被讀取，也不會納入掃描。

# userGuide.gettingStarted.scope.header
source: What Alike looks at
ar: ما الذي ينظر إليه Alike
de: Was Alike ansieht
es: Qué mira Alike
es_419: Qué mira Alike
fr: Ce qu’Alike regarde
it: Cosa guarda Alike
nl: Waar Alike naar kijkt
pl: Na co patrzy Alike
pt_br: O que o Alike observa
tr: Alike neye bakar
uk: Що аналізує Alike
zh_hant: Alike 會看哪些內容

# userGuide.gettingStarted.scope.screenshots.body
source: Screen captures are kept out of similarity groups and collected in their own category.
ar: تُستبعد لقطات الشاشة من مجموعات التشابه وتُجمع في فئة خاصة بها.
de: Bildschirmfotos bleiben aus den Ähnlichkeitsgruppen heraus und landen in einer eigenen Kategorie.
es: Las capturas de pantalla quedan fuera de los grupos de similitud y se reúnen en su propia categoría.
es_419: Las capturas de pantalla quedan fuera de los grupos de similitud y se reúnen en su propia categoría.
fr: Les captures d’écran restent hors des groupes de similarité et sont réunies dans leur propre catégorie.
it: Le immagini dello schermo restano fuori dai gruppi di somiglianza e vengono raccolte in una categoria a parte.
nl: Schermopnamen blijven buiten de gelijkenisgroepen en worden in een eigen categorie verzameld.
pl: Zrzuty ekranu są trzymane poza grupami podobieństwa i zbierane we własnej kategorii.
pt_br: As capturas de tela ficam fora dos grupos de semelhança e são reunidas na própria categoria.
tr: Ekran görüntüleri benzerlik gruplarının dışında tutulur ve kendi kategorisinde toplanır.
uk: Знімки екрана не потрапляють до груп схожих фото, а збираються в окрему категорію.
zh_hant: 螢幕擷取畫面不會納入相似群組，而是收在自己的類別中。

# userGuide.gettingStarted.scope.screenshots.title
source: Screenshots
ar: لقطات الشاشة
de: Bildschirmfotos
es: Capturas de pantalla
es_419: Capturas de pantalla
fr: Captures d’écran
it: Screenshot
nl: Schermafbeeldingen
pl: Zrzuty ekranu
pt_br: Capturas de tela
tr: Ekran Görüntüleri
uk: Знімки екрана
zh_hant: 螢幕快照

# userGuide.gettingStarted.scope.similar.body
source: Bursts and near-duplicates that look alike — the same moment shot several times.
ar: اللقطات المتتابعة وشبه المكررة التي تبدو متشابهة — اللحظة نفسها مصوَّرة عدة مرات.
de: Serien und Beinahe-Dubletten, die sich ähneln – derselbe Moment, mehrfach aufgenommen.
es: Ráfagas y casi duplicados que se parecen: el mismo momento fotografiado varias veces.
es_419: Ráfagas y casi duplicados que se parecen: el mismo momento fotografiado varias veces.
fr: Rafales et quasi-doublons qui se ressemblent : le même instant photographié plusieurs fois.
it: Raffiche e quasi-duplicati che si somigliano: lo stesso momento scattato più volte.
nl: Reeksopnamen en bijna-duplicaten die op elkaar lijken — hetzelfde moment meerdere keren vastgelegd.
pl: Serie i niemal identyczne zdjęcia, które wyglądają podobnie — ten sam moment uchwycony kilka razy.
pt_br: Sequências e quase duplicatas parecidas — o mesmo momento fotografado várias vezes.
tr: Birbirine benzeyen seri çekimler ve neredeyse aynı kareler — aynı anın birkaç kez çekilmiş hâli.
uk: Серії та майже однакові знімки — один момент, зроблений кілька разів.
zh_hant: 看起來相似的連拍與近乎重複的照片，也就是同一瞬間拍了好幾張。

# userGuide.gettingStarted.scope.similar.title
source: Similar Photos
ar: الصور المتشابهة
de: Ähnliche Fotos
es: Fotos similares
es_419: Fotos similares
fr: Photos similaires
it: Foto simili
nl: Vergelijkbare foto's
pl: Podobne zdjęcia
pt_br: Fotos semelhantes
tr: Benzer Fotoğraflar
uk: Схожі фото
zh_hant: 相似照片

# userGuide.gettingStarted.summary
source: What Alike does, what it looks at, and the three-step loop.
ar: ما الذي يفعله Alike، وما الذي ينظر إليه، والدورة المكوّنة من ثلاث خطوات.
de: Was Alike macht, was es ansieht und der Dreischritt.
es: Qué hace Alike, qué mira y el ciclo de tres pasos.
es_419: Qué hace Alike, qué mira y el ciclo de tres pasos.
fr: Ce que fait Alike, ce qu’il regarde et la boucle en trois étapes.
it: Cosa fa Alike, cosa guarda e il ciclo in tre passi.
nl: Wat Alike doet, waar het naar kijkt, en de cyclus in drie stappen.
pl: Co robi Alike, na co patrzy i trzyetapowy cykl.
pt_br: O que o Alike faz, o que ele observa e o ciclo de três etapas.
tr: Alike ne yapar, neye bakar ve üç adımlı döngü.
uk: Що робить Alike, що аналізує та як влаштований цикл із трьох кроків.
zh_hant: Alike 的用途、觀察範圍，以及三步驟循環。

# userGuide.gettingStarted.title
source: Getting started
ar: البدء
de: Erste Schritte
es: Primeros pasos
es_419: Primeros pasos
fr: Premiers pas
it: Per iniziare
nl: Aan de slag
pl: Pierwsze kroki
pt_br: Primeiros passos
tr: Başlarken
uk: Початок роботи
zh_hant: 開始使用

# userGuide.hub.footer
source: Alike never removes a photo without your confirmation.
ar: لا يزيل Alike صورة أبدًا دون تأكيدك.
de: Alike entfernt nie ein Foto ohne deine Bestätigung.
es: Alike nunca elimina una foto sin tu confirmación.
es_419: Alike nunca elimina una foto sin tu confirmación.
fr: Alike ne supprime jamais une photo sans votre confirmation.
it: Alike non rimuove mai una foto senza la tua conferma.
nl: Alike verwijdert nooit een foto zonder jouw bevestiging.
pl: Alike nigdy nie usuwa zdjęcia bez Twojego potwierdzenia.
pt_br: O Alike nunca remove uma foto sem a sua confirmação.
tr: Alike onayın olmadan hiçbir fotoğrafı kaldırmaz.
uk: Alike ніколи не видаляє фото без вашого підтвердження.
zh_hant: 未經你確認，Alike 絕不會移除照片。

# userGuide.hub.intro
source: Alike finds photos worth a second look, and lets you decide what stays.
ar: يعثر Alike على الصور التي تستحق نظرة ثانية، ويترك لك قرار ما يبقى.
de: Alike findet Fotos, die einen zweiten Blick verdienen, und überlässt dir die Entscheidung.
es: Alike encuentra fotos que merecen una segunda mirada y te deja decidir qué se queda.
es_419: Alike encuentra fotos que merecen una segunda mirada y te deja decidir qué se queda.
fr: Alike repère les photos qui méritent un second regard et vous laisse décider de ce qui reste.
it: Alike trova le foto che meritano una seconda occhiata e lascia a te la scelta su cosa resta.
nl: Alike vindt foto's die een tweede blik verdienen en laat jou bepalen wat blijft.
pl: Alike znajduje zdjęcia warte drugiego spojrzenia, a Ty decydujesz, co zostaje.
pt_br: O Alike encontra fotos que merecem uma segunda olhada e deixa você decidir o que fica.
tr: Alike ikinci kez bakmaya değer fotoğrafları bulur, neyin kalacağına sen karar verirsin.
uk: Alike знаходить фото, які варто переглянути ще раз, а рішення залишає за вами.
zh_hant: Alike 找出值得再看一眼的照片，由你決定要留下什麼。

# userGuide.hub.noResults
source: No Results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: Sin resultados
es_419: Sin resultados
fr: Aucun résultat
it: Nessun risultato
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
tr: Sonuç Yok
uk: Нічого не знайдено
zh_hant: 沒有結果

# userGuide.hub.noResults.message
source: Try a different word, or browse the topics.
ar: جرّب كلمة مختلفة، أو تصفّح المواضيع.
de: Versuche ein anderes Wort oder stöbere in den Themen.
es: Prueba con otra palabra o explora los temas.
es_419: Prueba con otra palabra o explora los temas.
fr: Essayez un autre mot, ou parcourez les sujets.
it: Prova con un'altra parola oppure sfoglia gli argomenti.
nl: Probeer een ander woord of blader door de onderwerpen.
pl: Spróbuj innego słowa lub przejrzyj tematy.
pt_br: Tente outra palavra ou navegue pelos tópicos.
tr: Farklı bir sözcük dene ya da konulara göz at.
uk: Спробуйте інше слово або перегляньте розділи.
zh_hant: 換個關鍵字試試，或瀏覽各個主題。

# userGuide.hub.searchPrompt
source: Search the guide
ar: ابحث في الدليل
de: Anleitung durchsuchen
es: Buscar en la guía
es_419: Buscar en la guía
fr: Rechercher dans le guide
it: Cerca nella guida
nl: Zoek in de handleiding
pl: Szukaj w przewodniku
pt_br: Buscar no guia
tr: Kılavuzda ara
uk: Пошук у довідці
zh_hant: 搜尋使用指南

# userGuide.hub.topic.hint
source: Opens this guide topic
ar: يفتح موضوع الدليل هذا
de: Öffnet dieses Thema der Anleitung
es: Abre este tema de la guía
es_419: Abre este tema de la guía
fr: Ouvre ce sujet du guide
it: Apre questo argomento della guida
nl: Opent dit onderwerp van de handleiding
pl: Otwiera ten temat przewodnika
pt_br: Abre este tópico do guia
tr: Bu kılavuz konusunu açar
uk: Відкриває цей розділ довідки
zh_hant: 打開這個使用指南主題

# userGuide.hub.topics.header
source: Topics
ar: المواضيع
de: Themen
es: Temas
es_419: Temas
fr: Sujets
it: Argomenti
nl: Onderwerpen
pl: Tematy
pt_br: Tópicos
tr: Konular
uk: Розділи
zh_hant: 主題

# userGuide.privacy.deleteData.footer
source: Find it in Settings, under Data & Privacy. It can't be undone.
ar: تجده في الإعدادات، ضمن «البيانات والخصوصية». ولا يمكن التراجع عنه.
de: Du findest es in den Einstellungen unter „Daten & Datenschutz“. Es lässt sich nicht rückgängig machen.
es: Lo encuentras en Ajustes, en Datos y privacidad. No se puede deshacer.
es_419: Lo encuentras en Configuración, en Datos y privacidad. No se puede deshacer.
fr: Vous le trouverez dans Réglages, sous Données et confidentialité. C’est irréversible.
it: La trovi in Impostazioni, sotto «Dati e privacy». Non è reversibile.
nl: Je vindt het in Instellingen, onder Gegevens en privacy. Het kan niet ongedaan worden gemaakt.
pl: Znajdziesz to w Ustawieniach, w sekcji Dane i prywatność. Nie można tego cofnąć.
pt_br: Você encontra isso nos Ajustes, em Dados e privacidade. Não dá para desfazer.
tr: Ayarlar'da, Veriler ve Gizlilik altında bulabilirsin. Geri alınamaz.
uk: Знайдете в «Налаштуваннях», у розділі «Дані та приватність». Скасувати неможливо.
zh_hant: 在「設定」的「資料與隱私權」中可以找到。此操作無法還原。
